[{"music":"https://kth-studio.github.io/Norimyxxxo/Горгород%20навсегда/Про%20любовь/music.mp3",
"image":"https://kth-studio.github.io/Norimyxxxo/Горгород%20навсегда/image.jpg",
"previous":"https://kth-studio.github.io/Norimyxxxo/Горгород%20навсегда/Вторая%20жизнь/link.json",
"next":"https://kth-studio.github.io/Norimyxxxo/Горгород%20навсегда/Договор/link.json",
"artist":"Norimyxxxo",
"name":"Про любовь",
"text":"[{\"text\":\"Боль, унижение, тоска, счастье трудно верстать\nПредательство давит тебя, и нету ключа от замка\nЖизнь горной рекой мчит между каменных скал\nЯ в ней — главный герой, к несчастью тебя отыскал\nНет лекарства от взлома сердца, всё в гематомах\nБерцами танцы, канкан — ты высочайшей породы\nСтерва, что в собственных целях пустит меня на расходы\nВерно подмечено было — кукла в руках кукловода\nМысли подводят к итогу: встреча с тобой в моей жизни\nПуть к некрологу, сбой системы, фатальная ошибка\nСтала причиной потерь, мэр — обезумевший зверь\nВ поисках мести пророчит гибель, страданья людей\nКак одолеть этот страх? Давит магнит на висках\nЯ бы хотел всё исправить, нет откровения в словах\nЧто ты бросаешь, лиса? Ты повторяешься вновь\nВдруг, ты отводишь глаза и говоришь про любовь\n\nТрагичная love story — не поспорить\nСтремительно разрушить всё, что мы успели построить\nТы в дорогих платьях, в окруженьях папарацци\nНа хирургическом столе в ожидании препарации\nТы в номинации “Жертва режима”\nНомер один в расстрельных списках, и они постижимы\nПредельных исков неизбежных, ощущая расплату\nНо мне сказали, пару раз ты посещала палату\nГде я лежал неподвижно, и твои слёзы излишни\nМоя Девочка Пиздец отныне стала престижной\nИ модной леди на показах на фото мелькает\nВ два раза больше доза Гора — это не помогает\nТебе смириться с поражением, жаждешь мести как раньше\nВ зеркале споришь с отражением, мечтая о реванше\nИскра в глазах растопит лёд и спишет сотни долгов\nЯ в первый раз за столько лет заговорил про любовь\n\n\",\"written\":\"Михаил Соколов\"}]"}]